Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Microphone access is required. Enable it in Settings.
ar: الوصول إلى الميكروفون مطلوب. فعّله في الإعدادات.
de: Mikrofonzugriff ist erforderlich. Aktiviere ihn in den Einstellungen.
es: Se requiere acceso al micrófono. Actívalo en Ajustes.
fa: دسترسی به میکروفون لازم است. آن را در تنظیمات فعال کنید.
fr: L'accès au microphone est requis. Activez-le dans Réglages.
hi: माइक्रोफ़ोन एक्सेस आवश्यक है। इसे Settings में सक्षम करें।
id: Akses mikrofon diperlukan. Aktifkan di Pengaturan.
it: È necessario l'accesso al microfono. Abilitalo nelle Impostazioni.
ja_jp: マイクへのアクセスが必要です。設定で有効にしてください。
ko: 마이크 접근 권한이 필요합니다. 설정에서 활성화하세요.
nl: Microfoontoegang is vereist. Schakel dit in via Instellingen.
pl: Wymagany jest dostęp do mikrofonu. Włącz go w Ustawieniach.
pt_br: O acesso ao microfone é necessário. Ative-o em Ajustes.
ru: Требуется доступ к микрофону. Включите его в настройках.
sv: Mikrofonåtkomst krävs. Aktivera den i Inställningar.
th: จำเป็นต้องเข้าถึงไมโครโฟน เปิดใช้งานได้ในการตั้งค่า
tr: Mikrofon erişimi gereklidir. Ayarlar'dan etkinleştirin.
uk: Потрібен доступ до мікрофона. Увімкніть його в Налаштуваннях.
vi: Cần quyền truy cập micrô. Bật quyền đó trong Cài đặt.
zh_cn: 需要麦克风访问权限。请在“设置”中启用。
zh_tw: 需要麥克風存取權限。請在「設定」中啟用。

source: Microphone input format unavailable
ar: تنسيق إدخال الميكروفون غير متاح
de: Mikrofoneingabeformat nicht verfügbar
es: El formato de entrada del micrófono no está disponible
fa: قالب ورودی میکروفون در دسترس نیست
fr: Format d’entrée du microphone indisponible
hi: माइक्रोफ़ोन इनपुट फ़ॉर्मैट उपलब्ध नहीं है
id: Format input mikrofon tidak tersedia
it: Formato di ingresso del microfono non disponibile
ja_jp: マイク入力形式を利用できません
ko: 마이크 입력 형식을 사용할 수 없음
nl: Invoerformaat van microfoon niet beschikbaar
pl: Format wejściowy mikrofonu jest niedostępny
pt_br: Formato de entrada do microfone indisponível
ru: Формат входного сигнала микрофона недоступен
sv: Mikrofonens inmatningsformat är inte tillgängligt
th: รูปแบบอินพุตไมโครโฟนไม่พร้อมใช้งาน
tr: Mikrofon giriş biçimi kullanılamıyor
uk: Формат вхідного сигналу мікрофона недоступний
vi: Định dạng đầu vào micrô không khả dụng
zh_cn: 麦克风输入格式不可用
zh_tw: 無法取得麥克風輸入格式

source: Microphone permission denied
ar: رُفض إذن الميكروفون
de: Mikrofonberechtigung verweigert
es: Permiso del micrófono denegado
fa: مجوز میکروفون رد شده است
fr: Autorisation d’accès au microphone refusée
hi: माइक्रोफ़ोन की अनुमति अस्वीकृत है
id: Izin mikrofon ditolak
it: Autorizzazione per il microfono negata
ja_jp: マイクの権限が拒否されました
ko: 마이크 권한이 거부됨
nl: Microfoontoestemming geweigerd
pl: Odmówiono dostępu do mikrofonu
pt_br: Permissão para usar o microfone negada
ru: В доступе к микрофону отказано
sv: Mikrofonbehörighet nekades
th: สิทธิ์เข้าถึงไมโครโฟนถูกปฏิเสธ
tr: Mikrofon izni reddedildi
uk: У дозволі на доступ до мікрофона відмовлено
vi: Quyền truy cập micrô bị từ chối
zh_cn: 麦克风权限被拒绝
zh_tw: 麥克風權限遭拒

source: Missing %@
ar: %@ مفقود
de: %@ fehlt
es: Falta %@
fa: %@ موجود نیست
fr: %@ manquant
hi: %@ मौजूद नहीं है
id: %@ tidak ada
it: %@ mancante
ja_jp: %@ が見つかりません
ko: %@ 누락
nl: %@ ontbreekt
pl: Brak: %@
pt_br: %@ ausente
ru: Отсутствует %@
sv: %@ saknas
th: ไม่พบ %@
tr: %@ eksik
uk: Відсутній компонент: %@
vi: Thiếu %@
zh_cn: 缺少 %@
zh_tw: 缺少 %@

source: Missing: %@
ar: مفقود: %@
de: Fehlt: %@
es: Falta: %@
fa: مفقود: %@
fr: Manquant : %@
hi: अनुपलब्ध: %@
id: Tidak ada: %@
it: Mancante: %@
ja_jp: 不足: %@
ko: 누락됨: %@
nl: Ontbreekt: %@
pl: Brakuje: %@
pt_br: Ausente: %@
ru: Отсутствует: %@
sv: Saknas: %@
th: ขาดหาย: %@
tr: Eksik: %@
uk: Відсутнє: %@
vi: Thiếu: %@
zh_cn: 缺少：%@
zh_tw: 缺少：%@

source: Mobile setup codes, QR, and node approval.
ar: رموز إعداد الهاتف المحمول وQR والموافقة على العقدة.
de: Mobile Einrichtungscodes, QR und Knotenfreigabe.
es: Códigos de configuración móvil, QR y aprobación de nodos.
fa: کدهای راه‌اندازی موبایل، QR و تأیید گره.
fr: Codes de configuration mobile, QR et approbation de nœud.
hi: मोबाइल सेटअप कोड, QR, और नोड स्वीकृति।
id: Kode penyiapan seluler, QR, dan persetujuan node.
it: Codici di configurazione mobile, QR e approvazione del nodo.
ja_jp: モバイル設定コード、QR、ノード承認。
ko: 모바일 설정 코드, QR 및 노드 승인.
nl: Mobiele installatiecodes, QR en node-goedkeuring.
pl: Kody konfiguracji mobilnej, QR i zatwierdzanie węzłów.
pt_br: Códigos de configuração móvel, QR e aprovação de nó.
ru: Коды настройки для мобильных устройств, QR и одобрение узла.
sv: Mobila installationskoder, QR och nodgodkännande.
th: รหัสตั้งค่ามือถือ, QR และการอนุมัติโหนด
tr: Mobil kurulum kodları, QR ve düğüm onayı.
uk: Коди налаштування мобільного пристрою, QR і схвалення вузла.
vi: Mã thiết lập di động, QR và phê duyệt nút.
zh_cn: 移动端设置代码、QR 和节点批准。
zh_tw: 行動設定代碼、QR 與節點核准。

source: Mode
ar: الوضع
de: Modus
es: Modo
fa: حالت
hi: मोड
it: Modalità
ja_jp: モード
ko: 모드
nl: Modus
pl: Tryb
pt_br: Modo
ru: Режим
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_cn: 模式
zh_tw: 模式

source: Model
ar: النموذج
de: Modell
es: Modelo
fa: مدل
fr: Modèle
hi: मॉडल
it: Modello
ja_jp: モデル
ko: 모델
pt_br: Modelo
ru: Модель
sv: Modell
th: โมเดล
uk: Модель
vi: Mô hình
zh_cn: 模型
zh_tw: 模型

source: Move
ar: نقل
de: Verschieben
es: Mover
fa: انتقال
fr: Déplacer
hi: मूव करें
id: Pindahkan
it: Sposta
ja_jp: 移動
ko: 이동
nl: Verplaatsen
pl: Przenieś
pt_br: Mover
ru: Переместить
sv: Flytta
th: ย้าย
tr: Taşı
uk: Перемістити
vi: Di chuyển
zh_cn: 移动
zh_tw: 移動

source: Move to %@
ar: نقل إلى %@
de: Nach %@ verschieben
es: Mover a %@
fa: انتقال به %@
fr: Déplacer vers %@
hi: %@ में ले जाएँ
id: Pindahkan ke %@
it: Sposta in %@
ja_jp: %@に移動
ko: %@(으)로 이동
nl: Verplaatsen naar %@
pl: Przenieś do %@
pt_br: Mover para %@
ru: Переместить в %@
sv: Flytta till %@
th: ย้ายไปยัง %@
tr: %@ konumuna taşı
uk: Перемістити до %@
vi: Di chuyển đến %@
zh_cn: 移至 %@
zh_tw: 移至 %@

source: Move to Group
ar: نقل إلى المجموعة
de: In Gruppe verschieben
es: Mover al grupo
fa: انتقال به گروه
fr: Déplacer vers un groupe
hi: समूह में ले जाएँ
id: Pindahkan ke Grup
it: Sposta nel gruppo
ja_jp: グループに移動
ko: 그룹으로 이동
nl: Verplaatsen naar groep
pl: Przenieś do grupy
pt_br: Mover para grupo
ru: Переместить в группу
sv: Flytta till grupp
th: ย้ายไปยังกลุ่ม
tr: Gruba Taşı
uk: Перемістити до групи
vi: Chuyển đến nhóm
zh_cn: 移至组
zh_tw: 移至群組

source: Name
ar: الاسم
es: Nombre
fa: نام
fr: Nom
hi: नाम
id: Nama
it: Nome
ja_jp: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_cn: 名称
zh_tw: 名稱

source: Native
ar: أصلي
de: Nativ
es: Nativo
fa: بومی
fr: Natif
hi: नेटिव
it: Nativo
ja_jp: ネイティブ
ko: 네이티브
pl: Natywne
pt_br: Nativo
ru: Нативный
sv: Inbyggd
th: เนทีฟ
tr: Yerel
uk: Нативний
vi: Gốc
zh_cn: 原生
zh_tw: 原生

source: Native WebRTC
ar: WebRTC الأصلي
de: Natives WebRTC
es: WebRTC nativo
fa: WebRTC بومی
fr: WebRTC natif
id: WebRTC Native
it: WebRTC nativo
ja_jp: ネイティブ WebRTC
ko: 네이티브 WebRTC
pl: Natywny WebRTC
pt_br: WebRTC nativo
ru: Нативный WebRTC
sv: Inbyggd WebRTC
th: WebRTC แบบเนทีฟ
tr: Yerel WebRTC
uk: Нативний WebRTC
vi: WebRTC gốc
zh_cn: 原生 WebRTC
zh_tw: 原生 WebRTC

source: Needs Setup
ar: يتطلب الإعداد
de: Einrichtung erforderlich
es: Requiere configuración
fa: نیازمند راه‌اندازی
fr: Configuration requise
hi: सेटअप आवश्यक है
id: Perlu Disiapkan
it: Configurazione necessaria
ja_jp: セットアップが必要
ko: 설정 필요
nl: Configuratie vereist
pl: Wymaga konfiguracji
pt_br: Requer configuração
ru: Требуется настройка
sv: Kräver konfiguration
th: ต้องตั้งค่า
tr: Kurulum gerekiyor
uk: Потребує налаштування
vi: Cần thiết lập
zh_cn: 需要设置
zh_tw: 需要設定

source: Needs attention
ar: يتطلب الانتباه
de: Aufmerksamkeit erforderlich
es: Requiere atención
fa: نیازمند توجه
fr: Attention requise
hi: ध्यान देने की आवश्यकता है
id: Perlu perhatian
it: Richiede attenzione
ja_jp: 対応が必要です
ko: 주의 필요
nl: Aandacht vereist
pl: Wymaga uwagi
pt_br: Requer atenção
ru: Требует внимания
sv: Kräver uppmärksamhet
th: ต้องการการดูแล
tr: Dikkat gerekiyor
uk: Потребує уваги
vi: Cần chú ý
zh_cn: 需要注意
zh_tw: 需要注意

source: New Card
ar: بطاقة جديدة
de: Neue Karte
es: Nueva tarjeta
fa: کارت جدید
fr: Nouvelle carte
hi: नया कार्ड
id: Kartu Baru
it: Nuova scheda
ja_jp: 新規カード
ko: 새 카드
nl: Nieuwe kaart
pl: Nowa karta
pt_br: Novo cartão
ru: Новая карточка
sv: Nytt kort
th: การ์ดใหม่
tr: Yeni Kart
uk: Нова картка
vi: Thẻ mới
zh_cn: 新建卡片
zh_tw: 新增卡片

source: New Chat
ar: دردشة جديدة
de: Neuer Chat
es: Nuevo chat
fa: چت جدید
fr: Nouveau chat
hi: नया चैट
id: Chat Baru
it: Nuova chat
ja_jp: 新規チャット
ko: 새 채팅
nl: Nieuwe chat
pl: Nowy czat
pt_br: Novo Chat
ru: Новый чат
sv: Ny chatt
th: แชทใหม่
tr: Yeni Sohbet
uk: Новий чат
vi: Trò chuyện mới
zh_cn: 新建聊天
zh_tw: 新聊天

source: New Chat in Worktree
ar: دردشة جديدة في Worktree
de: Neuer Chat im Worktree
es: Nuevo chat en worktree
fa: چت جدید در Worktree
fr: Nouveau chat dans le worktree
hi: Worktree में नया चैट
id: Chat Baru di Worktree
it: Nuova chat nel worktree
ja_jp: worktree で新規チャット
ko: Worktree에서 새 채팅
nl: Nieuwe chat in worktree
pl: Nowy czat w worktree
pt_br: Novo Chat no Worktree
ru: Новый чат в Worktree
sv: Ny chatt i worktree
th: แชทใหม่ใน Worktree
tr: Worktree'de Yeni Sohbet
uk: Новий чат у Worktree
vi: Trò chuyện mới trong Worktree
zh_cn: 在 Worktree 中新建聊天
zh_tw: 在 Worktree 中新增聊天

source: New Group
ar: مجموعة جديدة
de: Neue Gruppe
es: Nuevo grupo
fa: گروه جدید
fr: Nouveau groupe
hi: नया समूह
id: Grup Baru
it: Nuovo gruppo
ja_jp: 新規グループ
ko: 새 그룹
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo grupo
ru: Новая группа
sv: Ny grupp
th: กลุ่มใหม่
tr: Yeni Grup
uk: Нова група
vi: Nhóm mới
zh_cn: 新建组
zh_tw: 新增群組

source: New Group…
ar: مجموعة جديدة…
de: Neue Gruppe…
es: Nuevo grupo…
fa: گروه جدید…
fr: Nouveau groupe…
hi: नया समूह…
id: Grup Baru…
it: Nuovo gruppo…
ja_jp: 新規グループ…
ko: 새 그룹…
nl: Nieuwe groep…
pl: Nowa grupa…
pt_br: Novo grupo…
ru: Новая группа…
sv: Ny grupp…
th: กลุ่มใหม่…
tr: Yeni Grup…
uk: Нова група…
vi: Nhóm mới…
zh_cn: 新建分组…
zh_tw: 新增群組…

source: New Session
ar: جلسة جديدة
de: Neue Sitzung
es: Nueva sesión
fa: نشست جدید
fr: Nouvelle session
hi: नया सेशन
id: Sesi Baru
it: Nuova sessione
ja_jp: 新規セッション
ko: 새 세션
nl: Nieuwe sessie
pl: Nowa sesja
pt_br: Nova sessão
ru: Новая сессия
sv: Ny session
th: เซสชันใหม่
tr: Yeni Oturum
uk: Нова сесія
vi: Phiên Mới
zh_cn: 新建会话
zh_tw: 新增工作階段

source: New proposals will appear here when agents draft skills.
ar: ستظهر المقترحات الجديدة هنا عندما تقوم الوكلاء بصياغة المهارات.
de: Neue Vorschläge werden hier angezeigt, wenn Agenten Skills entwerfen.
es: Las nuevas propuestas aparecerán aquí cuando los agentes redacten skills.
fa: وقتی عامل‌ها مهارت‌ها را پیش‌نویس کنند، پیشنهادهای جدید اینجا ظاهر می‌شوند.
fr: Les nouvelles propositions apparaîtront ici lorsque les agents rédigeront des skills.
hi: जब एजेंट Skills का ड्राफ़्ट बनाएंगे, तो नए प्रस्ताव यहाँ दिखाई देंगे.
id: Proposal baru akan muncul di sini saat agen menyusun skill.
it: Le nuove proposte appariranno qui quando gli agenti creeranno bozze di skill.
ja_jp: エージェントが Skills を下書きすると、新しい提案がここに表示されます。
ko: 에이전트가 스킬 초안을 작성하면 새 제안이 여기에 표시됩니다.
nl: Nieuwe voorstellen verschijnen hier wanneer agents skills opstellen.
pl: Nowe propozycje pojawią się tutaj, gdy agenci opracują skills.
pt_br: Novas propostas aparecerão aqui quando os agentes criarem rascunhos de skills.
ru: Новые предложения появятся здесь, когда агенты подготовят Skills.
sv: Nya förslag visas här när agenter utformar skills.
th: ข้อเสนอใหม่จะแสดงที่นี่เมื่อ Agent ร่าง Skills
tr: Aracılar skill taslakları oluşturduğunda yeni teklifler burada görünür.
uk: Нові пропозиції з’являться тут, коли агенти створять чернетки Skills.
vi: Các đề xuất mới sẽ xuất hiện tại đây khi tác nhân soạn thảo kỹ năng.
zh_cn: 当 Agent 草拟 Skills 时，新提案将显示在此处。
zh_tw: 當 agents 起草 skills 時，新的提案會顯示在這裡。

source: New session
ar: جلسة جديدة
de: Neue Sitzung
es: Nueva sesión
fa: جلسه جدید
fr: Nouvelle session
hi: नया सत्र
id: Sesi baru
it: Nuova sessione
ja_jp: 新しいセッション
ko: 새 세션
nl: Nieuwe sessie
pl: Nowa sesja
pt_br: Nova sessão
ru: Новая сессия
sv: Ny session
th: เซสชันใหม่
tr: Yeni oturum
uk: Новий сеанс
vi: Phiên mới
zh_cn: 新建会话
zh_tw: 新工作階段

source: Next
ar: التالي
de: Weiter
es: Siguiente
fa: بعدی
fr: Suivant
hi: अगला
id: Berikutnya
it: Successivo
ja_jp: 次へ
ko: 다음
nl: Volgende
pl: Następny
pt_br: Próximo
ru: Далее
sv: Nästa
th: ถัดไป
tr: Sonraki
uk: Далі
vi: Tiếp theo
zh_cn: 下一个
zh_tw: 下一個

source: Next cycle %@
ar: الدورة التالية %@
de: Nächster Zyklus %@
es: Próximo ciclo %@
fa: چرخه بعدی %@
fr: Prochain cycle %@
hi: अगला चक्र %@
id: Siklus berikutnya %@
it: Prossimo ciclo %@
ja_jp: 次のサイクル %@
ko: 다음 주기 %@
nl: Volgende cyclus %@
pl: Następny cykl %@
pt_br: Próximo ciclo %@
ru: Следующий цикл %@
sv: Nästa cykel %@
th: รอบถัดไป %@
tr: Sonraki döngü %@
uk: Наступний цикл %@
vi: Chu kỳ tiếp theo %@
zh_cn: 下一个周期 %@
zh_tw: 下一個週期 %@

source: Next run
ar: التشغيل التالي
de: Nächste Ausführung
es: Próxima ejecución
fa: اجرای بعدی
fr: Prochaine exécution
hi: अगला रन
id: Eksekusi berikutnya
it: Prossima esecuzione
ja_jp: 次回の実行
ko: 다음 실행
nl: Volgende uitvoering
pl: Następne uruchomienie
pt_br: Próxima execução
ru: Следующий запуск
sv: Nästa körning
th: การเรียกใช้ครั้งถัดไป
tr: Sonraki çalıştırma
uk: Наступний запуск
vi: Lần chạy tiếp theo
zh_cn: 下次运行
zh_tw: 下次執行

source: Next up
ar: التالي
de: Als Nächstes
es: A continuación
fa: مورد بعدی
fr: À suivre
hi: अगला
id: Berikutnya
it: A seguire
ja_jp: 次の予定
ko: 다음 항목
nl: Hierna
pl: Następne
pt_br: A seguir
ru: Далее
sv: Nästa på tur
th: รายการถัดไป
tr: Sırada
uk: Далі
vi: Tiếp theo
zh_cn: 接下来
zh_tw: 接下來

source: Next wake %@
ar: التنبيه التالي %@
de: Nächste Aktivierung %@
es: Próxima activación %@
fa: بیدارباش بعدی %@
fr: Prochain réveil %@
hi: अगला सक्रियण %@
id: Aktivasi berikutnya %@
it: Prossimo risveglio %@
ja_jp: 次回の起動 %@
ko: 다음 실행 %@
nl: Volgende activering %@
pl: Następne wybudzenie: %@
pt_br: Próximo despertar %@
ru: Следующее пробуждение %@
sv: Nästa väckning %@
th: ปลุกครั้งถัดไป %@
tr: Sonraki uyanma %@
uk: Наступне пробудження %@
vi: Lần đánh thức tiếp theo %@
zh_cn: 下次唤醒时间：%@
zh_tw: 下次喚醒時間 %@

source: No Results
ar: لا توجد نتائج
de: Keine Ergebnisse
es: Sin resultados
fa: نتیجه‌ای نیست
fr: Aucun résultat
hi: कोई परिणाम नहीं
id: Tidak Ada Hasil
it: Nessun risultato
ja_jp: 結果なし
ko: 결과 없음
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
ru: Нет результатов
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç Yok
uk: Немає результатів
vi: Không có Kết quả
zh_cn: 无结果
zh_tw: 沒有結果

source: No Sessions
ar: لا توجد جلسات
de: Keine Sitzungen
es: Sin sesiones
fa: نشستی نیست
fr: Aucune session
hi: कोई सेशन नहीं
id: Tidak Ada Sesi
it: Nessuna sessione
ja_jp: セッションなし
ko: 세션 없음
nl: Geen sessies
pl: Brak sesji
pt_br: Nenhuma sessão
ru: Нет сессий
sv: Inga sessioner
th: ไม่มีเซสชัน
tr: Oturum Yok
uk: Немає сесій
vi: Không có Phiên
zh_cn: 无会话
zh_tw: 沒有工作階段

source: No agents reported
ar: لم يتم الإبلاغ عن أي وكلاء
de: Keine Agents gemeldet
es: No se han reportado agentes
fa: هیچ عاملی گزارش نشده است
fr: Aucun agent signalé
hi: कोई एजेंट रिपोर्ट नहीं किया गया
id: Tidak ada agen yang dilaporkan
it: Nessun agent segnalato
ja_jp: 報告されたエージェントはありません
ko: 보고된 에이전트 없음
nl: Geen agents gerapporteerd
pl: Nie zgłoszono żadnych agentów
pt_br: Nenhum agente reportado
ru: Нет данных об агентах
sv: Inga agenter rapporterades
th: ไม่มีรายงานเอเจนต์
tr: Bildirilen ajan yok
uk: Агентів не виявлено
vi: Không có tác nhân nào được báo cáo
zh_cn: 未报告任何智能体
zh_tw: 未回報任何代理程式

source: No approvals
ar: لا توجد موافقات
de: Keine Genehmigungen
es: Sin aprobaciones
fa: تأییدی وجود ندارد
fr: Aucune approbation
hi: कोई अनुमोदन नहीं
id: Tidak ada persetujuan
it: Nessuna approvazione
ja_jp: 承認はありません
ko: 승인 없음
nl: Geen goedkeuringen
pl: Brak zatwierdzeń
pt_br: Nenhuma aprovação
ru: Нет подтверждений
sv: Inga godkännanden
th: ไม่มีการอนุมัติ
tr: Onay yok
uk: Немає схвалень
vi: Không có phê duyệt
zh_cn: 没有审批
zh_tw: 沒有核准

source: No approvals waiting
ar: لا توجد موافقات بانتظار المراجعة
de: Keine ausstehenden Genehmigungen
es: No hay aprobaciones en espera
fa: هیچ تأییدی در انتظار نیست
fr: Aucune approbation en attente
hi: कोई अनुमोदन प्रतीक्षा में नहीं
id: Tidak ada persetujuan yang menunggu
it: Nessuna approvazione in attesa
ja_jp: 待機中の承認はありません
ko: 대기 중인 승인이 없습니다
nl: Geen goedkeuringen in afwachting
pl: Brak oczekujących zatwierdzeń
pt_br: Nenhuma aprovação aguardando
ru: Нет ожидающих одобрений
sv: Inga godkännanden väntar
th: ไม่มีการอนุมัติที่รออยู่
tr: Bekleyen onay yok
uk: Немає схвалень в очікуванні
vi: Không có phê duyệt nào đang chờ
zh_cn: 没有待处理的审批
zh_tw: 沒有待核准項目

source: No archived sessions
ar: لا توجد جلسات مؤرشفة
de: Keine archivierten Sitzungen
es: No hay sesiones archivadas
fa: جلسه بایگانی‌شده‌ای وجود ندارد
fr: Aucune session archivée
hi: कोई आर्काइव किया गया सेशन नहीं
id: Tidak ada sesi yang diarsipkan
it: Nessuna sessione archiviata
ja_jp: アーカイブされたセッションはありません
ko: 보관된 세션 없음
nl: Geen gearchiveerde sessies
pl: Brak zarchiwizowanych sesji
pt_br: Nenhuma sessão arquivada
ru: Нет архивных сеансов
sv: Inga arkiverade sessioner
th: ไม่มีเซสชันที่เก็บถาวร
tr: Arşivlenmiş oturum yok
uk: Немає архівованих сеансів
vi: Không có phiên đã lưu trữ
zh_cn: 没有已归档的会话
zh_tw: 沒有已封存的工作階段

source: No automation changes to save.
ar: لا توجد تغييرات على العملية التلقائية لحفظها.
de: Keine Änderungen an der Automatisierung zum Speichern.
es: No hay cambios de automatización que guardar.
fa: هیچ تغییری در خودکارسازی برای ذخیره وجود ندارد.
fr: Aucune modification de l’automatisation à enregistrer.
hi: सहेजने के लिए ऑटोमेशन में कोई बदलाव नहीं है।
id: Tidak ada perubahan automasi untuk disimpan.
it: Nessuna modifica all'automazione da salvare.
ja_jp: 保存する自動化の変更はありません。
ko: 저장할 자동화 변경 사항이 없습니다.
nl: Geen automatiseringswijzigingen om op te slaan.
pl: Brak zmian automatyzacji do zapisania.
pt_br: Não há alterações de automação para salvar.
ru: Нет изменений автоматизации для сохранения.
sv: Det finns inga automatiseringsändringar att spara.
th: ไม่มีการเปลี่ยนแปลงการทำงานอัตโนมัติให้บันทึก
tr: Kaydedilecek otomasyon değişikliği yok.
uk: Немає змін автоматизації для збереження.
vi: Không có thay đổi nào đối với tác vụ tự động hóa để lưu.
zh_cn: 没有要保存的自动化更改。
zh_tw: 沒有要儲存的自動化變更。

source: No automations yet
ar: لا توجد عمليات أتمتة بعد
de: Noch keine Automatisierungen
es: Aún no hay automatizaciones
fa: هنوز خودکارسازی‌ای وجود ندارد
fr: Aucune automatisation pour le moment
hi: अभी कोई स्वचालन नहीं है
id: Belum ada otomatisasi
it: Nessuna automazione
ja_jp: オートメーションはまだありません
ko: 아직 자동화가 없습니다
nl: Nog geen automatiseringen
pl: Brak automatyzacji
pt_br: Nenhuma automação ainda
ru: Автоматизаций пока нет
sv: Inga automationer ännu
th: ยังไม่มีการทำงานอัตโนมัติ
tr: Henüz otomasyon yok
uk: Автоматизацій ще немає
vi: Chưa có tác vụ tự động
zh_cn: 暂无自动化
zh_tw: 尚無自動化

source: No cards
ar: لا توجد بطاقات
de: Keine Karten
es: No hay tarjetas
fa: کارتی وجود ندارد
fr: Aucune carte
hi: कोई कार्ड नहीं
id: Tidak ada kartu
it: Nessuna scheda
ja_jp: カードがありません
ko: 카드 없음
nl: Geen kaarten
pl: Brak kart
pt_br: Nenhum cartão
ru: Нет карточек
sv: Inga kort
th: ไม่มีการ์ด
tr: Kart yok
uk: Немає карток
vi: Không có thẻ
zh_cn: 没有卡片
zh_tw: 沒有卡片

source: No cards dispatched.
ar: لم يتم إرسال أي بطاقات.
de: Keine Karten zugewiesen.
es: No se ha enviado ninguna tarjeta.
fa: هیچ کارتی ارسال نشد.
fr: Aucune carte envoyée.
hi: कोई कार्ड प्रेषित नहीं किया गया।
id: Tidak ada kartu yang dikirim.
it: Nessuna scheda assegnata.
ja_jp: ディスパッチされたカードはありません。
ko: 디스패치된 카드가 없습니다.
nl: Geen kaarten uitgezet.
pl: Nie wysłano żadnych kart.
pt_br: Nenhum cartão despachado.
ru: Нет отправленных карточек.
sv: Inga kort har skickats.
th: ไม่มีการ์ดที่ถูกส่ง
tr: Gönderilen kart yok.
uk: Жодної картки не відправлено.
vi: Không có thẻ nào được giao.
zh_cn: 没有已分派的卡片。
zh_tw: 沒有已派送的卡片。

source: No cards in %@
ar: لا توجد بطاقات في %@
de: Keine Karten in %@
es: No hay tarjetas en %@
fa: هیچ کارتی در %@ نیست
fr: Aucune carte dans %@
hi: %@ में कोई कार्ड नहीं है
id: Tidak ada kartu di %@
it: Nessuna scheda in %@
ja_jp: %@にカードはありません
ko: %@에 카드가 없습니다
nl: Geen kaarten in %@
pl: Brak kart w %@
pt_br: Nenhum cartão em %@
ru: В %@ нет карточек
sv: Inga kort i %@
th: ไม่มีการ์ดใน %@
tr: %@ içinde kart yok
uk: У %@ немає карток
vi: Không có thẻ nào trong %@
zh_cn: %@ 中没有卡片
zh_tw: %@ 中沒有卡片

source: No cards loaded
ar: لم يتم تحميل أي بطاقات
de: Keine Karten geladen
es: No se cargaron tarjetas
fa: هیچ کارتی بارگذاری نشده است
fr: Aucune carte chargée
hi: कोई कार्ड लोड नहीं हुआ
id: Tidak ada kartu yang dimuat
it: Nessuna scheda caricata
ja_jp: カードが読み込まれていません
ko: 로드된 카드 없음
nl: Geen kaarten geladen
pl: Nie wczytano kart
pt_br: Nenhum cartão carregado
ru: Карточки не загружены
sv: Inga kort inlästa
th: ยังไม่ได้โหลดการ์ด
tr: Kart yüklenmedi
uk: Картки не завантажено
vi: Chưa tải thẻ nào
zh_cn: 未加载卡片
zh_tw: 未載入卡片

source: No channel plugins reported
ar: لم يتم الإبلاغ عن أي مكوّنات إضافية للقنوات
de: Keine Kanal-Plugins gemeldet
es: No se informó de ningún plugin de canal
fa: هیچ افزونه کانالی گزارش نشده است
fr: Aucun plugin de canal signalé
hi: कोई चैनल प्लगइन रिपोर्ट नहीं किया गया
id: Tidak ada plugin saluran yang dilaporkan
it: Nessun plugin di canale segnalato
ja_jp: 報告されたチャネルプラグインはありません
ko: 보고된 채널 플러그인이 없습니다
nl: Geen kanaalplug-ins gerapporteerd
pl: Brak zgłoszonych wtyczek kanałów
pt_br: Nenhum plugin de canal relatado
ru: Плагины каналов не обнаружены
sv: Inga kanalplugin rapporterades
th: ไม่มีรายงานปลั๊กอินช่องทาง
tr: Bildirilen kanal eklentisi yok
uk: Плагіни каналів не повідомлено
vi: Không có plugin kênh nào được báo cáo
zh_cn: 未报告任何渠道插件
zh_tw: 未回報任何頻道外掛程式

source: No chat messages yet
ar: لا توجد رسائل دردشة بعد
de: Noch keine Chatnachrichten
es: Aún no hay mensajes de chat
fa: هنوز هیچ پیام گفت‌وگویی وجود ندارد
fr: Aucun message de chat pour le moment
hi: अभी तक कोई चैट संदेश नहीं
id: Belum ada pesan chat
it: Nessun messaggio di chat
ja_jp: チャットメッセージはまだありません
ko: 아직 채팅 메시지가 없습니다
nl: Nog geen chatberichten
pl: Brak wiadomości na czacie
pt_br: Ainda não há mensagens no chat
ru: Сообщений в чате пока нет
sv: Inga chattmeddelanden än
th: ยังไม่มีข้อความแชท
tr: Henüz sohbet mesajı yok
uk: Повідомлень у чаті ще немає
vi: Chưa có tin nhắn trò chuyện nào
zh_cn: 暂无聊天消息
zh_tw: 尚無聊天訊息

source: No chat synced
ar: لم تتم مزامنة أي دردشة
de: Kein Chat synchronisiert
es: No hay chat sincronizado
fa: هیچ گفت‌وگویی همگام‌سازی نشده است
fr: Aucun chat synchronisé
hi: कोई चैट सिंक नहीं हुई
id: Tidak ada chat yang disinkronkan
it: Nessuna chat sincronizzata
ja_jp: 同期されたチャットはありません
ko: 동기화된 채팅 없음
nl: Geen chat gesynchroniseerd
pl: Nie zsynchronizowano czatu
pt_br: Nenhum chat sincronizado
ru: Чат не синхронизирован
sv: Ingen chatt synkroniserad
th: ยังไม่มีแชทที่ซิงค์
tr: Senkronize sohbet yok
uk: Чат не синхронізовано
vi: Chưa đồng bộ cuộc trò chuyện
zh_cn: 未同步聊天
zh_tw: 尚未同步聊天

source: No chats or approvals need you
ar: لا توجد دردشات أو موافقات تحتاج إليك
de: Keine Chats oder Genehmigungen erfordern Ihre Aufmerksamkeit
es: No hay chats ni aprobaciones que requieran tu atención
fa: هیچ گفت‌وگو یا تأییدی منتظر شما نیست
fr: Aucune conversation ni approbation ne vous attend
hi: किसी चैट या अनुमोदन को आपकी आवश्यकता नहीं है
id: Tidak ada chat atau persetujuan yang memerlukan Anda
it: Nessuna chat o approvazione richiede la tua attenzione
ja_jp: 対応が必要なチャットや承認はありません
ko: 필요한 채팅이나 승인이 없습니다
nl: Geen chats of goedkeuringen vragen om je aandacht
pl: Brak czatów lub zatwierdzeń wymagających Twojej uwagi
pt_br: Nenhuma conversa ou aprovação precisa de você
ru: Нет чатов или подтверждений, требующих вашего внимания
sv: Inga chattar eller godkännanden behöver dig
th: ไม่มีแชทหรือการอนุมัติที่ต้องการคุณ
tr: Sizi bekleyen sohbet veya onay yok
uk: Немає чатів або схвалень, що потребують вашої уваги
vi: Không có cuộc trò chuyện hoặc phê duyệt nào cần bạn
zh_cn: 没有需要你处理的聊天或审批
zh_tw: 沒有需要你處理的聊天或核准
